/* 
 Localizable.strings
 KBPanel
 
 Created by bo lin on 12-10-30.
 Copyright (c) 2012年 iJinShan. All rights reserved.
 */

 "KBTweakTitle"="金山电池医生";

"KBPanelFont"=".HelveticaNeueUI";
"KBPanelBoldFont"=".HelveticaNeueUI-Bold";
"KBPanelFontLatin"="SegoeWP";
"KBPanelBoldFontLatin"="SegoeWP-Bold";

"PowerModeCustom"="我的模式";
"PowerMode0"="户外模式";
"PowerMode1"="室内模式";
"PowerMode2"="睡眠模式";
"RemainTime"="可用 %@ 小時 %@ 分鐘";
"PowerModeChanged"="已更改";

"KBPanelFreeMemory"="剩餘可用內存";
"KBPanelUsedMemory"="已使用內存";
"Button_LTE"="LTE";
"Button_4G"="4G";
"Button_3G"="3G";
"Button_Airplane"="飛航模式";
"Button_AutoLock"="自動鎖定";
"Button_Backlight"="亮度";
"Button_Bluetooth"="Bluetooth";
"Button_ClearBadge"="標記清除";
"Button_ClearNotify"="通知清理";
"Button_Data"="數據";
"Button_Flashlight"="手電筒";
"Button_HomeButton"="主畫面";
"Button_KillBackground"="清理加速";
"Button_Location"="定位";
"Button_Mute"="聲音";
"Button_Reboot"="重啟";
"Button_Respring"="註銷";
"Button_Rotation"="旋轉";
"Button_Shutdown"="關機";
"Button_SleepButton"="鎖屏";
"Button_Uicache"="圖標修復";
"Button_VPN"="VPN";
"Button_WiFi"="WLAN";
"Button_More"="更多";


"Alert_3G_On"="3G 開啟";
"Alert_3G_Off"="3G 關閉";
"Alert_4G_On"="4G 開啟";
"Alert_4G_Off"="4G 關閉";
"Alert_LTE_On"="LTE 開啟";
"Alert_LTE_Off"="LTE 關閉";
"Alert_Airplane_On"="飛航模式 開啟";
"Alert_Airplane_Off"="飛航模式 關閉";
"Alert_AutoLock_On"="%d 分鐘 自動鎖定";
"Alert_AutoLock_Off"="永不 自動鎖定";
"Alert_Bluetooth_On"="Bluetooth 開啟";
"Alert_Bluetooth_Off"="Bluetooth 關閉";
"Alert_ClearBadge_Count"="清除 %d 個應用標記";
"Alert_ClearBadge_Empty"="已沒有應用標記";
"Alert_ClearNotify_Count"="清理 %d 個通知消息";
"Alert_ClearNotify_Empty"="已沒有通知消息";
"Alert_Data_On"="行動數據 開啟";
"Alert_Data_Off"="行動數據 關閉";
"Alert_Flashlight_On"="手電筒 開啟";
"Alert_Flashlight_Off"="手電筒 關閉";
"Alert_KillBackground_Count"="關閉 %d 個後臺應用";
"Alert_KillBackground_Empty"="已達到最佳狀態";
"Alert_Location_On"="定位服務 開啟";
"Alert_Location_Off"="定位服務 關閉";
"Alert_Mute_On"="静音 開啟";
"Alert_Mute_Off"="静音 關閉";
"Alert_Rotation_On"="螢幕方向 鎖定";
"Alert_Rotation_Off"="螢幕方向 解鎖";
"Alert_Uicache_Pre"="正在修復…";
"Alert_Uicache_Post"="圖標已修復";
"Alert_VPN_On"="VPN 開啟";
"Alert_VPN_Off"="VPN 關閉";
"Alert_VPN_NoConnection"="未配置 VPN";
"Alert_VPN_NoPassword"="未設定VPN密碼";
"Alert_WiFi_On"="WLAN 開啟";
"Alert_WiFi_Off"="WLAN 關閉";
"LockSwitch_SlideToRespring"="滑動來註銷";
"LockSwitch_SlideToReboot"="滑動來重啟";
"LockSwitch_SlideToShutdown"="滑動來關機";

"ChargingView_RemainTime_HourAndMinutes"="預計需充電 %2d小時%02d分鐘";
"ChargingView_RemainTime_Minutes"="預計需充電 %d分鐘";
"ChargingView_RemainTime_Complete"="充電已完成";
"ChargingView_Disconnect"="請將充電器移除";

"ChargingView_State_1"="快速充電中";
"ChargingView_State_2"="連續式充電中";
"ChargingView_State_3"="涓流充電中";

"Uninstall_Alert_Title"="刪除“%@”";
"Uninstall_Alert_Body"="删除“%@”后會自動註銷桌面。";

"ModeSetting"="模式設定";
"ModeRemainTime"="%@小時%@分鐘";

"Intelligence_Into_Percent_Title"=" 秒後使用“低電量省電”";
"Intelligence_Into_Percent_Body"="將會關閉數據和WLAN網絡，通話和短信不受影響。";

"Intelligence_Into_Sleep_Title"=" 秒後進入“睡眠模式”";

"Intelligence_Cancel"="取消";
"Intelligence_Sure"="確定";
"Intelligence_Delay"="延遲";

"home_view_change_airplane_on"="飛航模式 開啟，電話和讯息不能使用。";
"home_view_change_airplane_off"="飛航模式 開啟，電話和讯息恢復使用。";
"home_view_change_data_on"="數據 开启";
"home_view_change_data_off"="數據 关闭";
"home_view_change_wifi_on"="，WLAN 开启。";
"home_view_change_wifi_off"="，WLAN 关闭。";

"PopClickHere"="點這裏可快速省電";

"No_3G_alert"="由於iOS固件自身問題，切換3G可能導致3G信號丟失，恢復方法：\r\n“設定” - “電信業者”，關閉“自動”並等待搜索完成，選擇SIM卡對應運營商後再打開“自動”。";